{
	"upmc.ll.profile.useragreements": "Conditions d'utilisation",
	"upmc.ll.yourdata.emailaddress.headline": "Courriel",
	"upmc.ll.manageprofile.error.duplicateemail": "L'adresse courriel indiquée existe déjà. Veuillez en indiquer une autre.<br>Remarque : Une adresse courriel ne peut être associée qu'à un seul compte utilisateur Mercedes me.",
	"upmc.ll.yourdata.address.text.phone.empty": "Vous n'avez indiqué aucun numéro de téléphone fixe.",
	"upmc.ll.profile.adresscountrychange.newcountry.case5.hint.text.smart": "Attention !<br>Nous ne pouvons pas transférer les véhicules et les informations personnelles que vous avez enregistrés vers le portail smart du nouveau pays ou de la nouvelle région sélectionné(e). Veuillez renseigner à nouveau ces informations.<br>smart control n'est malheureusement pas proposé dans le nouveau pays ou la nouvelle région que vous avez sélectionné(e). En d'autres termes, vous ne pouvez plus utiliser vos services smart control.",
	"upmc.ll.manageprofile.form.address.label.floorno": "N° d'étage",
	"upmc.ll.yourdata.email.add.again": "Renseigner à nouveau l'adresse courriel",
	"upmc.ll.global.form.birthdate.hint": "Veuillez indiquer la date de naissance telle qu'elle apparaît sur le passeport.",
	"upmc.ll.yourdata.form.cellphone.noactivationcode": "Vous n'avez pas reçu de code d'activation ? Vous avez peut-être fait une faute de frappe lors de la saisie de votre numéro de téléphone portable. Veuillez renseigner à nouveau votre numéro de téléphone portable.<br><br>Vous avez reçu le code d'activation et souhaitez l'indiquer ? Veuillez noter que la saisie du code d'activation ne peut s'effectuer que parallèlement à celle du numéro de téléphone portable. Veuillez renseigner à nouveau votre numéro de téléphone portable.<br><br>Le code d'activation a déjà été enregistré avec succès ? Il se peut que la synchronisation n’ait pas encore été effectuée. Veuillez patienter un instant et cliquer sur « Mettre à jour ».",
	"upmc.ll.yourdata.extendeddataprotection.layer.confirmation.text": "La protection élargie des données de votre compte utilisateur a bien été désactivée.<br><br>Pour réactiver la protection élargie des données, veuillez vous adresser à votre concessionnaire Mercedes-Benz.",
	"upmc.ll.global.form.address.text": "Pays",
	"upmc.ll.manageprofile.form.address.label.province": "Province/Territoire",
	"upmc.ll.manageprofile.error.duplicatemobile": "Le numéro de téléphone portable indiqué existe déjà. Veuillez en indiquer un autre.<br>Remarque : Chaque numéro de téléphone portable ne peut être associé qu'à un seul compte utilisateur Mercedes me.",
	"upmc.ll.yourdata.name.label.salutation": "Formule d'appel",
	"upmc.ll.global.text.today": "Aujourd'hui",
	"upmc.ll.layer.language.hint.information.running.text": "A l'heure actuelle, le contenu n'est pas intégralement disponible dans la langue choisie. Le contenu manquant vous est proposé dans une autre langue.",
	"upmc.ll.yourdata.name.label.lastname": "Nom de famille",
	"upmc.ll.yourdata.deleteregistration.text.one": "Veuillez cliquer sur le lien ci-dessous pour supprimer votre compte utilisateur. Attention ! La suppression du compte a pour effet de désactiver tous les services de vos véhicules et de retirer toutes les autorisations liées aux co-utilisateurs. Vous pouvez également faire part de votre désir de résiliation par lettre:",
	"upmc.ll.yourdata.extendeddataprotection.layer.hint.text": "Etes-vous certain de vouloir désactiver la protection élargie des données de votre compte utilisateur ?<br><br>Remarque : pour réactiver par la suite la protection élargie des données, veuillez vous adresser à votre concessionnaire Mercedes-Benz.",
	"upmc.ll.profile.adresscountrychange.newcountry.case3.hint.text": "Attention !<br>Nous ne pouvons pas transférer les véhicules, les informations personnelles et les paramètres que vous avez enregistrés vers le portail du nouveau pays ou de la nouvelle région sélectionné(e).<br>Veuillez renseigner à nouveau ces informations sur le portail du nouveau pays ou de la nouvelle région pour pouvoir continuer d'utiliser les services.",
	"upmc.ll.profile.formdata.incorrect": "Le formulaire n'a pas été renseigné correctement. Veuillez vérifier les informations que vous avez indiquées.",
	"upmc.ll.yourdata.address.label.city": "Ville",
	"upmc.ll.inbox.otr.layer.error.message": "Action actuellement impossible en raison d'un problème technique. Veuillez réessayer ultérieurement.",
	"upmc.ll.yourdata.address.label.mobilephone": "Téléphone cellulaire",
	"upmc.ll.profile.formdata.phonenumber_needs_update": "Les numéros de téléphone fixe et portable doivent être indiqués selon le standard international. Exemple : +1152123123123.",
	"upmc.ll.layer.profile.picture.upload.error.hint.image.specs": "Vous ne pouvez charger que des photos au format JPG ou PNG d'une taille maximale de 5 Mo et d'une définition minimale de 300 x 300 pixels.",
	"upmc.ll.global.form.phone.error.noemail": "Vous n'avez indiqué aucune adresse courriel.",
	"upmc.ll.layer.profile.picture.upload.error.hint": "Ce fichier n'a pas été téléchargé :",
	"upmc.ll.yourdata.email.missing": "Vous n'avez indiqué aucune adresse courriel.",
	"upmc.ll.profile.adresscountrychange.newcountry.case7.hint.text.mercedes": "Attention !<br>Nous ne pouvons pas transférer les véhicules et les informations personnelles que vous avez enregistrés vers le Portail Mercedes me du nouveau pays ou de la nouvelle région sélectionné(e). Veuillez renseigner à nouveau ces informations.<br>Mercedes me connect est proposé dans le nouveau pays ou la nouvelle région que vous avez sélectionné(e).<br>Lors de l'enregistrement de votre véhicule, vous pouvez vérifier si celui-ci est compatible avec Mercedes me connect. Si oui, vous êtes ensuite guidé pas à pas jusqu'à ce que vous puissiez utiliser les services.",
	"upmc.ll.global.form.phone.error.nomobile": "Vous n'avez indiqué aucun numéro de téléphone portable.",
	"upmc.ll.profile.adresscountrychange.newcountry.case4.hint.text.smart": "smart control n'est malheureusement pas proposé dans le nouveau pays ou la nouvelle région que vous avez sélectionné(e). En d'autres termes, vous ne pouvez plus utiliser vos services smart control.",
	"upmc.ll.profile.adresscountrychange.newcountry.case7.hint.text.smart": "Attention !<br>Nous ne pouvons pas transférer les véhicules et les informations personnelles que vous avez enregistrés vers le portail smart du nouveau pays ou de la nouvelle région sélectionné(e). Veuillez renseigner à nouveau ces informations.<br><br>smart control est proposé dans le nouveau pays ou la nouvelle région que vous avez sélectionné(e).<br>Lors de l'enregistrement de votre véhicule, vous pouvez vérifier si celui-ci est compatible avec smart control. Si oui, vous êtes ensuite guidé pas à pas jusqu'à ce que vous puissiez utiliser les services.",
	"upmc.ll.yourdata.phone.label.mobilephoneverified": "Le numéro de téléphone cellulaire a été confirmé par l'utilisateur via le portail Mercedes me",
	"upmc.ll.profile.doc.text.error": "Il n'est pas possible pour le moment de modifier la déclaration de consentement à l'utilisation des données personnelles. Veuillez réessayer ultérieurement.",
	"upmc.ll.profile.adresscountrychange.newcountry.case1.hint.text": "Attention !<br>Si vous changez de pays ou de région, les services que vous utilisez seront peut-être désactivés. En effet, les services proposés et les conditions d'utilisation en vigueur peuvent varier d'un pays ou d'une région à l'autre.<br>Veuillez réactiver simplement les services dans le nouveau pays ou la nouvelle région sous « Gérer les services ».",
	"upmc.ll.yourdata.deleteregistration.text.two": "Mercedes-Benz Canada Inc.<br>98 Vanderhoof Ave.<br>Toronto, ON M4G 4C9",
	"upmc.ll.yourdata.name.label.secondlastname": "Nom de famille 2",
	"upmc.ll.yourdata.form.email.nomailreceived": "Vous n'avez reçu aucun courriel de confirmation ? Vous avez peut-être fait une faute de frappe lors de la saisie de votre adresse courriel. Veuillez renseigner à nouveau votre adresse courriel.<br><br>Avez-vous déjà vérifié votre adresse courriel à l'aide du lien de confirmation ? Il se peut que la synchronisation n’ait pas encore été effectuée. Veuillez patienter un instant et cliquer sur « Mettre à jour ».",
	"upmc.ll.yourdata.sharedprofile.warning": "Remarque à l'attention des clients inscrits sur d'autres sites et applications du groupe Daimler et de ses marques : si vous faites des changements, les modifications seront reflétées à vos autres comptes et applications affiliées au groupe Daimler (application et Portail Mercedes me).",
	"upmc.ll.manageprofile.blockdoc.noaddress.text": "Veuillez compléter votre adresse. Ceci est nécessaire pour pouvoir rattacher clairement la déclaration de consentement à l'utilisation des données personnelles à votre personne.",
	"upmc.ll.yourdata.extendeddataprotection.text": "La protection élargie des données est activée pour votre compte utilisateur. Vos informations ne sont visibles que pour certains cercles de personnes définis (service d'assistance spécifique, par exemple) au sein de Daimler AG.",
	"upmc.ll.profile.adresscountrychange.newcountry.case5.hint.text.mercedes": "Attention !<br>Nous ne pouvons pas transférer les véhicules et les informations personnelles que vous avez enregistrés vers le Portail Mercedes me du nouveau pays ou de la nouvelle région sélectionné(e). Veuillez renseigner à nouveau ces informations.<br>Nous attirons également votre attention sur le fait que Mercedes me connect n'est malheureusement pas proposé dans le nouveau pays ou la nouvelle région que vous avez sélectionné(e). En d'autres termes, vous ne pouvez plus utiliser vos services Mercedes me connect.",
	"upmc.ll.manageprofile.form.address.label.addressline1": "Complément d'adresse 1",
	"upmc.ll.manageprofile.form.address.label.addressline2": "Complément d'adresse 2",
	"upmc.ll.global.button.register": "S'enregistrer",
	"upmc.ll.profile.servicespecificfields.radio.label.continue": "J'ai lu l'avertissement et souhaite continuer l'enregistrement.<br>Les services vont être désactivés.",
	"upmc.ll.manageprofile.form.adress.note.nocpddata": "Impossible d'indiquer des coordonnées d'adresse pour ce pays ou cette région étant donné que les services du Portail Mercedes me n'y sont pas proposés.",
	"upmc.ll.yourdata.dateofbirth.text.error": "La date de naissance indiquée n'est pas valide.<br>Veuillez vérifier votre sélection.",
	"upmc.ll.manageprofile.form.address.label.housename": "Nom de l'immeuble",
	"upmc.ll.profile.adresscountrychange.newcountry.case4.hint.text.mercedes": "Attention !<br>Mercedes me connect n'est malheureusement pas proposé dans le nouveau pays ou la nouvelle région que vous avez sélectionné(e). En d'autres termes, vous ne pouvez plus utiliser vos services Mercedes me connect.",
	"upmc.ll.yourdata.address.label.country": "Pays",
	"todo.upmc.ll.payment.hdl": "Moyens de paiement",
	"todo.upmc.ll.payment.noentries.msg": "Aucun moyen de paiement déposé",
	"todo.upmc.ll.payment.creditnumber.label": "Numéro de carte de crédit: ",
	"todo.upmc.ll.payment.expirationdate.hint": "expiré",
	"todo.upmc.ll.payment.cardholder.label": "Détenteur de la carte de crédit: ",
	"todo.upmc.ll.layer.payment.setdefault": "par défaut",
	"todo.upmc.ll.layer.payment.delete.headline": "Supprimer les types de paiement",
	"todo.upmc.ll.layer.payment.delete.request": "Êtes-vous sûr de vouloir supprimer les types de paiement?",
	"todo.upmc.ll.payment.privacy.policy.action": "Déclaration de protection des données de Daimler Mobility Services GmbH"
}
